IdeaRS.Connections
GeneralPlateData.LocRelatedTo Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.GeneralPlateData.LocRelatedTo"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public PlateRelatedTo LocRelatedTo { get; set; }
Property Value
Type: PlateRelatedTo
See Also
Reference
GeneralPlateData Class
IdeaRS.Connections.Data Namespace